<unk>	0
<s>	0
</s>	0
.	-1.72639
▁	-2.60786
i	-2.88478
a	-2.91801
n	-3.55219
d	-3.68859
l	-3.81955
t	-3.86211
no	-3.88357
e	-3.96275
la	-3.96624
u	-4.03852
▁la	-4.06928
▁g	-4.16085
ba	-4.21859
▁p	-4.37687
o	-4.51089
ro	-4.52933
▁f	-4.58978
ub	-4.61239
li	-4.66319
di	-4.66694
lo	-4.68195
▁e	-4.70015
b	-4.793
gu	-4.8484
k	-4.85882
f	-4.9377
ma	-4.95274
▁t	-5.0191
h	-5.02915
x	-5.02932
mi	-5.02933
or	-5.02933
wi	-5.02933
z	-5.02933
y	-5.02933
sha	-5.0295
▁tr	-5.03685
▁be	-5.05154
▁un	-5.09182
▁bo	-5.09542
man	-5.11206
bub	-5.13354
▁k	-5.25643
po	-5.34045
an	-5.34303
▁no	-5.35206
▁l	-5.38539
te	-5.40893
▁o	-5.41815
go	-5.44625
il	-5.80726
▁b	-5.80729
g	-5.87657
it	-5.88559
ki	-5.98336
s	-6.02887
w	-6.88626
p	-6.88636
m	-6.88646
r	-6.88656
